{
    "points": [
        {
            "key": "1939",
            "type": "image",
            "image": "https://content-tools.tumo.world/VideoStorage/timelineData/Amsterdam/1939.jpeg",
            "text": "La General Motors Corporation apporte un modèle appelé Futurama à l’Exposition universelle de New York qui était un modèle possible pour les villes dans 20 ans. Le modèle a été conçu avec des autoroutes massives reliant différentes parties d’une ville."
        },
        {
            "key": "1945 - 1955",
            "type": "image",
            "image": "https://content-tools.tumo.world/VideoStorage/timelineData/Amsterdam/apr%C3%A8s%201945.jpeg",
            "text": "Les voitures commencent à devenir beaucoup plus abordables et populaires en raison de leur commodité. Les quartiers et les rues qui étaient autrefois dédiés aux gens sont démolis pour construire des autoroutes."
        },
        {
            "key": "1960 - 1970",
            "type": "image",
            "image": "https://content-tools.tumo.world/VideoStorage/timelineData/Amsterdam/annees%201960.jpeg",
            "text": "Le nombre de vélos à Amsterdam tombe à un niveau record tandis que le nombre de voitures quadruple. Parallèlement, des plans sont proposés pour remplir les canaux historiques, niveler des quartiers entiers et rendre la ville plus pratique pour les voitures.",
            "style" : "height: fit-content; bottom: 0px"
        },
        {
            "key": "1970 - 1978",
            "type": "image",
            "image": "https://content-tools.tumo.world/VideoStorage/timelineData/Amsterdam/annees%201970.jpeg",
            "text": "Pic des taux de mortalité automobile aux Pays-Bas. Les Néerlandais manifestent pour protéger les citoyens. Les prix du pétrole montent en flèche, entraînant l’interdiction de toutes les voitures dans le pays un jour par semaine. En raison de cette interdiction, les ventes de vélos ont également grimpé en flèche."
        },
        {
            "key": "1978",
            "type": "image",
            "image": "https://content-tools.tumo.world/VideoStorage/timelineData/Amsterdam/1978.jpeg",
            "text": "Le gouvernement néerlandais met en œuvre le plan de circulation. Le plan a complètement fermé certaines rues à la circulation automobile, réduit le nombre de places de stationnement disponibles et, dans l’ensemble, rendu la ville plus pratique pour les vélos et moins pratique pour les voitures."
        },
        {
            "key": "1992-2012",
            "type": "image",
            "image": "https://content-tools.tumo.world/VideoStorage/timelineData/Amsterdam/1992-2012.jpeg",
            "text": "Le cyclisme augmente de 40 % en 20 ans et les cyclistes de la ville parcourent en moyenne 2 millions de kilomètres par jour."
        },
        {
            "key": "Aujourd’hui",
            "type": "image",
            "image": "https://content-tools.tumo.world/VideoStorage/timelineData/Amsterdam/Aujourh_dui.jpeg",
            "text": "Plus de 70% de tous les déplacements effectués à Amsterdam se font à vélo. Et les trois quarts des enfants de 12 à 18 ans utilisent un vélo pour se rendre à l’école. De plus, les décès à vélo sont inférieurs à ceux de la plupart des autres pays malgré le nombre de personnes qui font du vélo chaque jour."
        }
    ]
}